<pad>	0
<s>	0
</s>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.01656
.	-3.20567
s	-3.32217
▁the	-3.4264
▁to	-3.89435
'	-3.90125
▁of	-3.97757
▁a	-3.97897
▁and	-4.0765
▁that	-4.23419
▁I	-4.28815
▁in	-4.362
▁you	-4.55414
▁is	-4.5559
▁it	-4.58427
▁we	-4.72075
t	-4.85167
▁And	-4.91058
▁this	-4.98942
▁	-5.04996
▁was	-5.30798
ing	-5.34182
▁for	-5.35761
▁are	-5.42054
▁have	-5.42637
re	-5.44466
ed	-5.44723
d	-5.45645
▁--	-5.4603
▁they	-5.47325
▁on	-5.47635
▁with	-5.53045
▁can	-5.56124
▁So	-5.59006
-	-5.61091
▁be	-5.62474
▁what	-5.63408
▁about	-5.67534
m	-5.71312
?	-5.74457
▁do	-5.81257
▁all	-5.82801
▁not	-5.83157
▁at	-5.84101
▁"	-5.87855
▁one	-5.89862
▁so	-5.93726
▁there	-5.93846
▁like	-5.95286
▁my	-5.96353
▁people	-5.96375
▁It	-5.98834
▁from	-6.00631
▁as	-6.01153
▁an	-6.05227
ly	-6.08595
▁but	-6.09177
▁me	-6.1251
:	-6.1326
▁just	-6.13415
▁or	-6.14338
ve	-6.16125
▁our	-6.1652
▁out	-6.18222
▁We	-6.18826
▁know	-6.19495
▁very	-6.1986
▁But	-6.20094
▁these	-6.20244
▁if	-6.20652
▁up	-6.234
n	-6.23443
y	-6.25619
▁The	-6.25641
▁going	-6.27306
▁by	-6.28942
er	-6.29148
▁he	-6.29707
▁them	-6.3287
▁when	-6.33599
▁see	-6.33988
▁because	-6.35155
▁had	-6.35791
▁think	-6.36395
▁more	-6.36899
▁who	-6.39109
▁which	-6.40929
▁your	-6.43919
r	-6.44136
▁get	-6.44547
▁really	-6.44559
▁their	-6.4564
▁were	-6.46922
▁how	-6.47362
▁would	-6.47479
."	-6.4927
al	-6.49708
▁us	-6.53063
▁time	-6.54026
▁here	-6.54474
e	-6.54522
▁has	-6.58554
▁world	-6.59655
▁You	-6.59871
▁This	-6.59961
ll	-6.62235
▁some	-6.62478
▁then	-6.62953
▁way	-6.63537
▁into	-6.63801
▁actually	-6.6383
▁don	-6.63937
▁go	-6.6543
▁want	-6.67411
c	-6.6896
▁will	-6.70148
▁where	-6.70155
▁other	-6.71653
▁now	-6.71792
▁things	-6.71883
▁years	-6.72349
▁Now	-6.7235
u	-6.73549
▁make	-6.76672
▁They	-6.78417
▁could	-6.78877
▁been	-6.80707
p	-6.84118
▁said	-6.85321
▁no	-6.85802
▁right	-6.8787
es	-6.88017
▁something	-6.89325
l	-6.91614
a	-6.93708
▁over	-6.94882
▁two	-6.95174
▁much	-6.95438
▁thing	-6.95999
▁than	-6.96311
▁first	-6.97554
o	-6.97827
▁little	-6.98119
▁those	-6.98232
▁back	-6.98316
▁look	-6.99012
▁got	-6.99952
▁say	-7.009
▁A	-7.01375
▁also	-7.01785
▁work	-7.02766
▁In	-7.06369
▁That	-7.06571
▁♫	-7.08287
▁need	-7.08811
▁kind	-7.09269
in	-7.09685
le	-7.10218
▁life	-7.10871
▁she	-7.11184
▁only	-7.12225
▁his	-7.13281
g	-7.13553
▁take	-7.15143
▁lot	-7.15269
▁most	-7.1537
▁even	-7.1583
or	-7.19304
▁new	-7.19748
i	-7.20417
▁many	-7.2074
▁good	-7.20908
b	-7.20915
▁did	-7.23126
ic	-7.23259
▁around	-7.24379
▁down	-7.2446
▁There	-7.24541
▁different	-7.24832
▁re	-7.25288
▁What	-7.25568
▁He	-7.26857
ri	-7.28052
▁use	-7.28783
▁come	-7.31566
▁through	-7.32366
;	-7.33015
▁being	-7.34325
ation	-7.34724
▁same	-7.35353
th	-7.36346
ion	-7.36886
▁her	-7.37268
▁put	-7.37271
ro	-7.37756
▁every	-7.39111
ar	-7.41048
▁doing	-7.42168
▁three	-7.42821
ur	-7.44001
▁day	-7.44491
▁If	-7.47141
▁well	-7.49494
▁called	-7.50914
▁percent	-7.51911
▁any	-7.51962
it	-7.53464
ra	-7.53613
▁p	-7.53929
▁fact	-7.54451
▁made	-7.54537
▁human	-7.54538
▁tell	-7.54935
▁de	-7.56394
▁Well	-7.56686
▁talk	-7.57265
▁find	-7.57453
▁year	-7.57509
▁S	-7.57665
"	-7.5854
▁should	-7.58712
an	-7.59429
ers	-7.59534
h	-7.59553
▁own	-7.59665
il	-7.60027
▁why	-7.60346
▁idea	-7.60529
ch	-7.60724
▁great	-7.61567
▁change	-7.61635
▁part	-7.64493
▁thought	-7.64515
se	-7.64789
▁didn	-7.65472
▁let	-7.65487
▁today	-7.65788
▁last	-7.67479
S	-7.67603
▁after	-7.6765
?"	-7.68549
▁Thank	-7.68607
en	-7.68611
f	-7.69203
▁started	-7.69205
ive	-7.69504
▁un	-7.69715
▁course	-7.70084
▁give	-7.70409
▁bit	-7.7096
on	-7.71553
▁problem	-7.7169
▁big	-7.71789
▁went	-7.7225
ent	-7.7246
▁E	-7.7257
ce	-7.72571
▁before	-7.72675
▁C	-7.72924
ne	-7.73054
▁start	-7.73363
▁show	-7.73652
I	-7.73722
ity	-7.74132
▁off	-7.74687
▁important	-7.75107
▁might	-7.75777
▁another	-7.75924
▁never	-7.75928
▁end	-7.76205
▁better	-7.76716
▁place	-7.76945
us	-7.77519
▁system	-7.78526
la	-7.78615
▁brain	-7.7897
able	-7.79166
▁B	-7.79235
▁able	-7.80373
▁few	-7.80679
▁came	-7.80987
▁water	-7.81188
▁story	-7.81451
▁F	-7.81541
▁ago	-7.81751
▁still	-7.81927
▁long	-7.81982
el	-7.82042
▁mean	-7.82055
▁him	-7.83131
▁next	-7.83287
▁call	-7.83804
▁together	-7.84194
ate	-7.84239
k	-7.84241
te	-7.84535
▁point	-7.8499
▁real	-7.85354
▁again	-7.85677
ck	-7.85789
et	-7.85891
▁love	-7.88102
ment	-7.88264
▁does	-7.88342
▁question	-7.88511
▁T	-7.88703
▁technology	-7.89439
▁each	-7.89538
▁found	-7.9005
est	-7.90646
▁example	-7.91342
▁used	-7.91729
▁sort	-7.92155
▁between	-7.9216
A	-7.92344
▁When	-7.92473
w	-7.92724
ter	-7.93181
▁co	-7.93795
▁live	-7.94388
▁done	-7.9505
▁looking	-7.95231
li	-7.95301
▁help	-7.95578
▁Because	-7.95641
▁car	-7.96595
▁light	-7.96695
▁understand	-7.97288
as	-7.97288
▁feel	-7.9736
▁too	-7.97749
▁data	-7.98007
▁20	-7.98387
▁P	-7.98577
▁doesn	-7.98839
lo	-7.98991
▁whole	-7.99541
▁women	-7.99747
▁man	-8.00782
▁home	-8.0083
,"	-8.01043
▁million	-8.01498
▁school	-8.01501
ol	-8.01634
▁10	-8.01654
▁wanted	-8.02009
▁con	-8.02129
▁believe	-8.02757
▁space	-8.03313
▁ever	-8.03407
▁person	-8.03473
▁design	-8.04084
▁create	-8.04587
ry	-8.04714
▁trying	-8.04821
ma	-8.05029
▁c	-8.05138
▁four	-8.05433
▁U	-8.05842
▁g	-8.05849
▁always	-8.05941
▁working	-8.05943
at	-8.06086
▁may	-8.06403
▁children	-8.06545
▁try	-8.06876
▁high	-8.07578
▁away	-8.08943
ness	-8.09029
▁power	-8.10933
▁How	-8.11456
▁G	-8.1176
▁country	-8.12125
ies	-8.14086
ist	-8.14698
▁experience	-8.14845
un	-8.1491
me	-8.14962
▁sense	-8.15136
▁five	-8.15139
▁maybe	-8.15157
C	-8.15298
▁information	-8.15869
▁number	-8.16115
▁took	-8.1614
▁using	-8.16231
▁old	-8.16705
▁second	-8.16813
▁kids	-8.16818
um	-8.16827
▁money	-8.16903
pe	-8.17233
▁play	-8.17285
▁b	-8.17355
▁small	-8.17464
▁become	-8.1789
▁moment	-8.17995
▁everything	-8.18475
▁thinking	-8.19377
▁means	-8.19814
▁One	-8.19858
▁hand	-8.19971
M	-8.2017
▁food	-8.20841
▁hard	-8.20974
age	-8.2102
▁For	-8.21037
▁left	-8.21383
▁19	-8.21534
▁quite	-8.21937
ia	-8.22014
▁enough	-8.22244
ge	-8.22566
id	-8.22749
▁interesting	-8.23026
tion	-8.23068
to	-8.23085
▁open	-8.24043
ine	-8.2419
z	-8.24216
▁best	-8.24335
▁head	-8.24646
▁These	-8.24764
▁bring	-8.25173
▁side	-8.25328
▁getting	-8.25431
▁future	-8.26482
▁under	-8.26664
▁building	-8.2686
▁answer	-8.26892
▁social	-8.27058
▁probably	-8.2722
▁happened	-8.27951
▁stuff	-8.27969
▁ask	-8.28035
▁energy	-8.2813
▁My	-8.28364
▁She	-8.28745
▁ma	-8.28926
ac	-8.28931
▁making	-8.28951
ian	-8.29597
x	-8.29735
▁move	-8.29788
▁form	-8.29903
▁talking	-8.29944
▁st	-8.30391
ir	-8.30543
▁room	-8.30596
▁less	-8.30861
ut	-8.30864
ect	-8.3098
▁process	-8.31231
is	-8.31252
nd	-8.31413
▁reason	-8.32342
▁build	-8.32679
ating	-8.32807
▁half	-8.32869
ci	-8.32977
D	-8.33238
▁told	-8.3376
▁K	-8.33816
▁planet	-8.33836
▁Here	-8.33998
▁comes	-8.3424
▁without	-8.34353
▁No	-8.34364
▁simple	-8.34388
▁per	-8.3441
▁happen	-8.34593
▁coming	-8.34746
▁e	-8.34852
▁dollars	-8.34869
▁body	-8.34928
ally	-8.34988
▁pre	-8.35187
▁Ma	-8.35189
▁keep	-8.35544
▁anything	-8.35545
▁Africa	-8.36073
▁pro	-8.36165
▁pretty	-8.36173
ul	-8.36287
ant	-8.36482
ad	-8.36538
ty	-8.36684
▁such	-8.36714
up	-8.36718
ting	-8.37087
ig	-8.37091
▁science	-8.37533
▁bad	-8.37571
▁countries	-8.37626
▁men	-8.3776
de	-8.37773
▁f	-8.3792
po	-8.38363
tic	-8.3842
ling	-8.39165
▁across	-8.39189
▁billion	-8.39207
ti	-8.39384
▁young	-8.39511
2	-8.39634
ta	-8.39636
▁ex	-8.3999
▁else	-8.40029
▁learn	-8.40059
▁lives	-8.40196
ver	-8.40501
▁care	-8.40613
▁matter	-8.40786
▁project	-8.40876
▁face	-8.40876
▁saw	-8.40881
▁picture	-8.41168
▁set	-8.4121
▁goes	-8.41214
▁Let	-8.41253
less	-8.41276
▁dis	-8.41711
co	-8.4189
▁far	-8.4233
▁All	-8.42448
▁global	-8.42876
▁war	-8.43033
ow	-8.43074
▁hope	-8.43721
ous	-8.44034
B	-8.44053
▁mind	-8.44177
▁living	-8.4434
▁seen	-8.44539
▁market	-8.45026
▁asked	-8.45038
he	-8.45104
▁later	-8.45114
▁six	-8.45411
▁having	-8.45416
▁computer	-8.45488
▁case	-8.45512
▁book	-8.45604
am	-8.46222
▁New	-8.46323
▁To	-8.46325
ary	-8.46503
man	-8.47222
mo	-8.47377
▁happens	-8.47556
ie	-8.47801
▁am	-8.47933
ated	-8.48204
▁family	-8.48317
▁health	-8.48333
▁single	-8.48743
▁business	-8.49026
▁J	-8.49166
▁both	-8.49386
▁language	-8.49545
1	-8.49815
▁music	-8.49829
▁basically	-8.49967
▁guy	-8.50162
▁times	-8.50362
,000	-8.5042
na	-8.50713
▁read	-8.50941
▁remember	-8.50997
ke	-8.51071
▁As	-8.51308
no	-8.51476
▁inside	-8.51578
▁M	-8.51897
▁video	-8.52152
ca	-8.52737
▁art	-8.52977
v	-8.53061
▁saying	-8.53471
min	-8.53785
▁almost	-8.54072
▁possible	-8.54072
▁imagine	-8.5418
bo	-8.54287
▁sure	-8.54505
▁yet	-8.54517
▁name	-8.54619
▁while	-8.54629
5	-8.54685
▁line	-8.54743
▁says	-8.54782
▁Earth	-8.55155
▁self	-8.55161
ag	-8.55194
▁problems	-8.55253
▁once	-8.55339
▁run	-8.55763
be	-8.5588
▁wrong	-8.5614
▁control	-8.56814
▁whether	-8.57023
▁w	-8.57619
▁true	-8.57691
ted	-8.57722
▁already	-8.57915
per	-8.58538
▁public	-8.58588
▁O	-8.58689
▁child	-8.58917
▁city	-8.59228
P	-8.59281
▁order	-8.59325
▁beautiful	-8.5938
▁days	-8.59458
▁top	-8.5947
▁within	-8.59481
ized	-8.5961
▁nothing	-8.59613
▁makes	-8.59631
▁someone	-8.59702
▁age	-8.59745
▁couple	-8.59836
▁history	-8.60179
▁looked	-8.60263
▁amazing	-8.60293
▁cancer	-8.60416
▁large	-8.6045
▁sh	-8.60495
8	-8.60686
▁heard	-8.60831
ha	-8.60983
▁myself	-8.61098
▁piece	-8.61131
▁education	-8.6133
ph	-8.61339
nt	-8.61435
▁Why	-8.61485
▁D	-8.61795
▁heart	-8.61795
▁often	-8.61844
pa	-8.62073
▁turn	-8.62085
▁stop	-8.6228
▁Mo	-8.62443
T	-8.62661
ance	-8.63006
ize	-8.63009
▁mother	-8.63686
▁difference	-8.64268
▁group	-8.64504
ism	-8.64537
▁sp	-8.64585
▁ideas	-8.64603
▁r	-8.6493
▁government	-8.65134
▁community	-8.65226
▁universe	-8.65226
▁30	-8.65512
▁environment	-8.65606
▁R	-8.65909
▁research	-8.6638
▁job	-8.66382
▁built	-8.6656
▁United	-8.6656
▁50	-8.66766
sh	-8.66772
▁model	-8.66833
0	-8.66961
ran	-8.66979
▁close	-8.67047
▁night	-8.67182
▁cells	-8.67518
▁words	-8.67551
om	-8.6765
▁word	-8.67829
▁everybody	-8.68035
▁months	-8.68181
▁species	-8.68536
▁must	-8.68656
▁di	-8.68777
▁St	-8.68923
▁land	-8.68953
ber	-8.69068
▁front	-8.69464
ach	-8.69813
▁view	-8.69885
▁la	-8.7014
va	-8.70308
em	-8.7059
▁free	-8.70619
▁v	-8.70676
G	-8.70917
▁until	-8.71053
4	-8.71274
▁house	-8.71416
ster	-8.71463
▁figure	-8.71522
▁Re	-8.71754
9	-8.71918
tor	-8.71928
▁Or	-8.71983
ish	-8.72023
▁completely	-8.72164
▁ways	-8.72257
▁game	-8.72372
uc	-8.72539
▁decided	-8.72746
▁India	-8.72875
ful	-8.72902
▁past	-8.73003
▁nature	-8.73115
▁share	-8.73211
ho	-8.7327
▁test	-8.73307
▁OK	-8.7339
▁hear	-8.73479
▁mo	-8.73552
con	-8.73555
▁d	-8.73776
▁po	-8.73873
ial	-8.74099
che	-8.74192
▁exactly	-8.74201
▁TED	-8.74427
ard	-8.74518
▁behavior	-8.74691
▁stories	-8.74691
▁America	-8.7474
7	-8.74817
R	-8.74829
▁taking	-8.74831
6	-8.7484
▁Ro	-8.75073
▁huge	-8.75222
▁itself	-8.75222
▁happening	-8.7527
▁natural	-8.75355
▁since	-8.75355
▁though	-8.75378
ap	-8.75512
▁Do	-8.75671
O	-8.75688
go	-8.75786
▁level	-8.75851
▁3	-8.75859
▁sound	-8.7586
▁Internet	-8.7589
L	-8.76199
op	-8.76206
vi	-8.76277
▁leave	-8.76427
▁became	-8.76427
▁wasn	-8.76977
▁looks	-8.76996
▁States	-8.77114
▁cr	-8.7729
3	-8.77578
▁friends	-8.77776
▁ourselves	-8.77783
The	-8.77848
old	-8.78137
▁Co	-8.78293
red	-8.78366
▁society	-8.78605
▁woman	-8.78743
▁economic	-8.78881
▁knew	-8.78881
▁themselves	-8.78881
▁students	-8.7891
▁learned	-8.78962
▁animals	-8.79012
▁somebody	-8.79019
▁study	-8.79096
▁fish	-8.79429
▁culture	-8.79889
the	-8.80054
son	-8.80105
ill	-8.80358
▁along	-8.80396
E	-8.8061
▁n	-8.80668
▁minutes	-8.80705
▁li	-8.80862
▁ocean	-8.80973
▁step	-8.81125
di	-8.81127
▁rather	-8.8113
▁places	-8.81262
▁air	-8.8151
▁God	-8.81549
▁state	-8.8163
▁V	-8.81656
▁company	-8.8168
▁won	-8.81866
▁against	-8.81896
▁15	-8.81924
▁personal	-8.82782
ot	-8.8288
▁works	-8.83073
▁machine	-8.8327
bu	-8.83313
dy	-8.83437
line	-8.83568
▁cell	-8.83698
▁created	-8.83903
cy	-8.84031
▁particular	-8.84041
bi	-8.84411
▁buy	-8.84416
ee	-8.84529
▁disease	-8.84626
ng	-8.84683
▁paper	-8.84707
▁isn	-8.84901
▁...	-8.84951
▁hours	-8.85135
▁third	-8.85214
ner	-8.85488
▁100	-8.8579
▁American	-8.85851
ning	-8.85881
▁seven	-8.85884
▁sometimes	-8.85887
▁least	-8.8618
▁worked	-8.86188
▁couldn	-8.86196
▁Then	-8.86224
ain	-8.86278
▁image	-8.86324
ence	-8.86326
▁act	-8.86503
way	-8.86728
▁walk	-8.86843
▁phone	-8.86926
▁gave	-8.87377
▁difficult	-8.87526
▁deal	-8.87604
ator	-8.87646
▁structure	-8.87676
▁population	-8.87677
ba	-8.87685
▁guys	-8.87782
▁turns	-8.87789
▁amount	-8.87827
▁everyone	-8.87885
▁short	-8.88132
▁en	-8.88334
▁oil	-8.88505
▁color	-8.88738
▁pay	-8.88748
lic	-8.88766
rs	-8.88819
▁Le	-8.88859
▁outside	-8.88924
ities	-8.89222
ual	-8.89426
N	-8.89436
▁local	-8.89503
and	-8.8962
▁happy	-8.89655
land	-8.89732
com	-8.8974
▁L	-8.89768
▁Okay	-8.90219
▁questions	-8.90448
▁ra	-8.90494
▁early	-8.90499
▁La	-8.90597
▁program	-8.90784
ther	-8.9086
▁Be	-8.91064
▁field	-8.91112
▁thousands	-8.9122
ue	-8.9123
ative	-8.91235
▁grow	-8.91276
▁learning	-8.91374
ip	-8.91397
▁team	-8.91448
▁instead	-8.91517
ga	-8.91646
▁sea	-8.91728
▁entire	-8.91918
▁N	-8.92099
ging	-8.92282
▁common	-8.92303
▁hi	-8.92326
der	-8.92383
mi	-8.92427
▁scale	-8.92452
▁death	-8.92461
▁cost	-8.92758
▁bo	-8.92797
wa	-8.93038
▁exist	-8.93067
▁full	-8.93068
ving	-8.93107
▁wonderful	-8.93142
▁lo	-8.93433
▁shape	-8.93898
tra	-8.93929
▁map	-8.93999
▁black	-8.94055
▁record	-8.94055
▁week	-8.94121
▁area	-8.94282
▁taken	-8.94381
▁middle	-8.94861
▁China	-8.94866
▁rest	-8.94964
▁film	-8.95186
▁Some	-8.95327
▁friend	-8.95483
fi	-8.95654
▁York	-8.95674
we	-8.95719
▁century	-8.95753
und	-8.9576
ea	-8.96188
▁moving	-8.96346
▁beginning	-8.96508
▁eight	-8.96514
▁arm	-8.96646
king	-8.96874
▁changed	-8.96982
▁sub	-8.97009
▁kinds	-8.97494
one	-8.97519
▁explain	-8.97653
▁eyes	-8.9781
▁fall	-8.97832
▁support	-8.98489
▁force	-8.985
cent	-8.9868
▁certain	-8.98767
▁systems	-8.98795
▁photograph	-8.98996
▁given	-8.99171
do	-8.99552
▁perhaps	-8.99671
▁yourself	-8.99672
▁blue	-8.99758
▁size	-8.99926
▁feeling	-8.99977
▁turned	-9.00127
▁easy	-9.00183
▁kid	-9.00573
▁vi	-9.00698
▁terms	-9.00729
▁red	-9.00785
▁cut	-9.00827
▁Bo	-9.00907
▁At	-9.01015
▁ho	-9.011
ward	-9.01441
▁finally	-9.01656
▁200	-9.02059
▁began	-9.02073
▁12	-9.02209
▁De	-9.02246
K	-9.02287
ton	-9.02374
▁fun	-9.02389
▁powerful	-9.02566
▁behind	-9.02603
ex	-9.02607
▁18	-9.02631
side	-9.02679
▁reach	-9.02705
▁mi	-9.0271
Well	-9.02733
ub	-9.02763
▁cannot	-9.02784
▁risk	-9.02954
▁father	-9.02957
ping	-9.03102
▁eat	-9.03132
▁H	-9.03235
hi	-9.0328
▁begin	-9.03292
▁On	-9.03345
▁media	-9.03362
▁experiment	-9.03602
▁value	-9.03969
▁whatever	-9.04119
▁during	-9.04207
▁se	-9.04246
▁non	-9.04368
▁physical	-9.04546
▁surface	-9.04725
▁hands	-9.04743
▁low	-9.04795
▁comp	-9.04916
▁stand	-9.04978
ped	-9.05023
year	-9.0508
mer	-9.05087
▁poor	-9.05147
▁realized	-9.05348
▁longer	-9.05353
▁center	-9.05446
▁fl	-9.05614
▁wall	-9.05707
ization	-9.05976
▁thank	-9.06136
▁measure	-9.06165
▁W	-9.0619
▁spend	-9.06431
▁interested	-9.06488
▁40	-9.06631
▁represent	-9.0671
▁dream	-9.06711
▁seeing	-9.06838
▁gr	-9.06947
▁produce	-9.07199
▁needed	-9.07257
▁break	-9.07362
▁simply	-9.07442
H	-9.07506
▁voice	-9.07626
▁news	-9.07631
▁dark	-9.07999
rt	-9.08047
vo	-9.08213
▁challenge	-9.08485
▁present	-9.08489
▁tried	-9.08509
que	-9.09013
▁companies	-9.09109
▁parents	-9.09294
▁stay	-9.09501
▁hit	-9.09697
F	-9.09969
▁imp	-9.09984
▁speak	-9.10222
▁movement	-9.10237
ake	-9.10381
▁allow	-9.10384
▁sc	-9.10545
▁People	-9.10614
os	-9.10631
▁Ba	-9.10663
▁ground	-9.10709
▁Ho	-9.10814
▁gone	-9.10968
▁Just	-9.10995
▁green	-9.10997
▁Ha	-9.11165
▁situation	-9.11185
iv	-9.11259
▁quickly	-9.1129
fa	-9.11304
▁die	-9.11403
▁political	-9.11567
▁generation	-9.11571
You	-9.11723
▁individual	-9.11811
ny	-9.11963
ier	-9.12019
▁felt	-9.12144
les	-9.12206
▁rate	-9.1221
▁complex	-9.12291
▁o	-9.12312
▁special	-9.12339
▁protect	-9.12442
ions	-9.12503
▁write	-9.12629
oo	-9.12656
▁Al	-9.12665
▁add	-9.12756
ble	-9.12817
▁plan	-9.12862
▁solve	-9.12922
▁spent	-9.12986
▁lots	-9.13102
mon	-9.13144
▁stage	-9.13174
▁cool	-9.13414
▁cities	-9.13735
▁Right	-9.13907
▁Mi	-9.14261
▁approach	-9.14283
▁feet	-9.14315
▁girl	-9.14432
▁strong	-9.1448
▁sitting	-9.14701
▁reality	-9.14836
ens	-9.15063
ical	-9.15289
▁fear	-9.15333
▁Can	-9.15398
pi	-9.15435
▁DNA	-9.1547
▁opportunity	-9.1547
▁lead	-9.15559
▁h	-9.15592
end	-9.15614
▁travel	-9.15669
▁nice	-9.1569
ring	-9.15767
▁ability	-9.1582
ger	-9.15866
▁animal	-9.16079
▁realize	-9.16109
ite	-9.16241
▁focus	-9.16244
▁audience	-9.16269
▁either	-9.1647
▁key	-9.16474
▁message	-9.16482
▁result	-9.16497
▁class	-9.16592
ight	-9.16697
▁weeks	-9.1692
▁hold	-9.17172
by	-9.17228
▁ca	-9.1729
▁parts	-9.17324
▁growth	-9.17563
rate	-9.17571
▁drive	-9.18024
What	-9.18061
▁economy	-9.18091
ors	-9.18425
amp	-9.18437
▁provide	-9.185
▁connect	-9.18511
▁lost	-9.18536
led	-9.18552
▁pull	-9.18709
ab	-9.18843
▁super	-9.19118
▁fast	-9.19141
▁known	-9.19233
▁An	-9.19271
▁incredible	-9.19324
▁pick	-9.19357
▁fire	-9.19529
▁brought	-9.19531
▁deep	-9.19535
▁bottom	-9.19738
▁th	-9.19739
ler	-9.19925
▁office	-9.20076
▁box	-9.20106
▁4	-9.2012
ding	-9.20161
▁based	-9.20209
▁character	-9.20364
▁ten	-9.20529
▁post	-9.20558
▁Not	-9.20608
▁watch	-9.20715
io	-9.20846
▁increase	-9.20992
▁attention	-9.20993
▁du	-9.21177
▁25	-9.21264
▁average	-9.21415
▁fly	-9.21422
▁books	-9.21654
▁forward	-9.21772
ile	-9.21799
▁innovation	-9.21837
▁visual	-9.21838
▁material	-9.21918
▁impact	-9.2205
▁wouldn	-9.2222
▁sign	-9.22326
▁camera	-9.22481
▁1	-9.2251
▁Sa	-9.2257
▁born	-9.22597
▁clear	-9.22676
▁action	-9.22888
▁English	-9.23118
▁technologies	-9.23118
▁gets	-9.23216
▁met	-9.23302
istic	-9.23544
▁blood	-9.23549
▁knowledge	-9.23549
ice	-9.23653
▁morning	-9.23764
pro	-9.23811
▁areas	-9.2385
▁Lo	-9.23888
▁sun	-9.23957
▁access	-9.24189
▁wrote	-9.24415
▁giving	-9.24415
▁developed	-9.24571
ug	-9.24863
▁white	-9.24929
▁issue	-9.2506
ak	-9.25069
▁Di	-9.2512
▁network	-9.25208
▁takes	-9.25232
j	-9.25494
▁movie	-9.2551
▁chance	-9.2551
▁pass	-9.25644
▁others	-9.2574
▁continue	-9.25742
▁World	-9.2595
ious	-9.26196
▁fo	-9.26339
▁potential	-9.26393
▁main	-9.26394
ide	-9.26527
▁seem	-9.26817
▁growing	-9.26849
▁spread	-9.27285
▁miles	-9.27336
▁theory	-9.27458
▁inter	-9.27839
▁literally	-9.27959
▁eye	-9.27985
▁running	-9.27991
▁2	-9.28104
▁climate	-9.28185
▁Ra	-9.28196
ade	-9.28394
▁im	-9.28513
▁understanding	-9.28592
▁sit	-9.28622
▁anyone	-9.28716
▁worth	-9.28737
▁app	-9.28742
▁type	-9.28815
▁source	-9.29025
ever	-9.29178
▁village	-9.29322
▁needs	-9.2937
▁scientists	-9.2938
▁Go	-9.2941
▁mass	-9.2971
▁photo	-9.29777
▁ice	-9.2981
▁mine	-9.29845
ible	-9.29915
▁shows	-9.30048
▁patients	-9.3019
▁tend	-9.30284
port	-9.30388
▁guess	-9.30474
▁dead	-9.3061
▁Mar	-9.30717
W	-9.30806
▁law	-9.30882
▁starting	-9.30934
▁gas	-9.31104
▁Y	-9.3117
▁development	-9.31213
ability	-9.31275
▁similar	-9.314
▁kill	-9.31441
▁seems	-9.31628
gen	-9.31741
▁suggest	-9.31868
ron	-9.32014
▁Europe	-9.32053
ick	-9.32073
▁road	-9.32104
day	-9.32246
▁tools	-9.32331
▁playing	-9.32437
▁site	-9.32729
▁Ca	-9.32751
▁follow	-9.3285
▁discovered	-9.32908
▁page	-9.32979
▁concept	-9.33047
▁creating	-9.33048
▁touch	-9.33078
▁Our	-9.33171
▁telling	-9.33495
▁relationship	-9.33506
▁meet	-9.3353
▁images	-9.33561
▁numbers	-9.33679
▁CA	-9.33705
log	-9.3373
▁modern	-9.34001
▁absolutely	-9.34072
▁lab	-9.34145
par	-9.34207
▁normal	-9.34253
▁star	-9.34304
▁hundreds	-9.34366
▁rich	-9.34487
▁solution	-9.34497
▁Yeah	-9.34628
▁product	-9.34628
▁South	-9.34692
▁alone	-9.34729
▁humans	-9.34907
▁interest	-9.34923
▁soon	-9.34941
▁song	-9.34975
▁Me	-9.35029
▁ta	-9.35119
▁Ti	-9.35394
▁hospital	-9.35448
▁patient	-9.35501
▁expect	-9.35502
▁teach	-9.3575
ey	-9.35817
▁wind	-9.35982
▁table	-9.36215
ten	-9.36285
▁safe	-9.36401
▁truth	-9.36425
▁among	-9.36428
fu	-9.36751
▁affect	-9.36917
▁fe	-9.36937
ze	-9.36997
▁incredibly	-9.37164
▁track	-9.37164
▁hundred	-9.37282
▁Po	-9.37371
▁major	-9.37616
▁showed	-9.37631
out	-9.37694
▁win	-9.37736
▁talked	-9.37779
▁changes	-9.37813
▁Pa	-9.37874
▁available	-9.37908
▁region	-9.37909
▁goal	-9.37941
▁recently	-9.38024
▁subject	-9.38158
▁baby	-9.38158
▁perfect	-9.3818
▁smart	-9.38408
▁require	-9.38409
▁develop	-9.38454
▁street	-9.38649
▁revolution	-9.38658
▁period	-9.38658
00	-9.38766
form	-9.3892
ob	-9.38949
▁effect	-9.39049
▁wish	-9.39198
▁Of	-9.39281
▁object	-9.39311
▁industry	-9.39414
▁save	-9.39748
▁bar	-9.39894
▁sold	-9.39998
▁path	-9.4001
qui	-9.40033
use	-9.40134
▁developing	-9.40406
▁evidence	-9.40431
▁appear	-9.40438
▁With	-9.40476
▁send	-9.40529
▁African	-9.40713
lock	-9.40787
▁join	-9.40943
▁treat	-9.40952
▁event	-9.41009
▁listen	-9.4103
▁compassion	-9.412
▁writing	-9.412
▁moral	-9.41216
ists	-9.41234
▁resources	-9.41243
▁bigger	-9.41259
izing	-9.41262
ff	-9.41323
▁By	-9.41382
▁tiny	-9.41458
▁North	-9.41465
time	-9.41479
▁push	-9.41495
▁asking	-9.41628
val	-9.41774
▁yes	-9.41803
▁putting	-9.41928
▁carbon	-9.41975
▁depend	-9.42269
▁bio	-9.42463
light	-9.42482
▁wonder	-9.42493
▁flow	-9.42713
▁screen	-9.42757
▁recognize	-9.43018
▁success	-9.43019
▁attack	-9.4302
▁vision	-9.43023
▁designed	-9.43164
▁invest	-9.43247
▁online	-9.43261
▁especially	-9.43281
▁Si	-9.43397
▁door	-9.43408
▁changing	-9.43544
▁device	-9.43641
her	-9.43734
▁transform	-9.43748
▁evolution	-9.43786
▁Chinese	-9.43808
ship	-9.43856
▁Google	-9.44072
▁robot	-9.44137
ise	-9.44256
▁conversation	-9.44337
cla	-9.44457
▁choice	-9.44465
▁trust	-9.44603
▁general	-9.44648
wi	-9.44772
▁involved	-9.44772
lf	-9.44833
▁predict	-9.45172
▁store	-9.45182
▁report	-9.45223
▁scientific	-9.45407
▁slow	-9.45469
▁Wa	-9.45622
▁draw	-9.45736
▁card	-9.45892
▁basic	-9.45919
▁beyond	-9.45944
▁practice	-9.45944
▁function	-9.4601
ang	-9.46332
▁plant	-9.46414
▁lose	-9.46437
gi	-9.46715
▁60	-9.46718
▁agree	-9.4678
▁issues	-9.46871
▁forest	-9.46879
▁month	-9.46981
▁software	-9.47029
Oh	-9.47033
▁solar	-9.47034
▁towards	-9.47144
▁da	-9.47144
▁collect	-9.47151
▁feed	-9.47252
▁several	-9.47303
▁price	-9.47303
▁nine	-9.47359
▁br	-9.47377
ja	-9.47656
▁achieve	-9.47851
▁search	-9.47851
ration	-9.4809
▁bus	-9.48176
ld	-9.48294
▁gives	-9.483
▁died	-9.48322
▁connection	-9.48362
▁Chris	-9.48403
▁peace	-9.48403
▁digital	-9.48405
nce	-9.48534
▁Su	-9.48604
▁meaning	-9.48617
▁medical	-9.48688
▁lived	-9.48735
▁Yes	-9.488
▁list	-9.48926
▁rules	-9.4893
▁dog	-9.49017
▁millions	-9.49027
▁position	-9.49182
▁speed	-9.49238
▁role	-9.49243
▁Da	-9.49279
▁consider	-9.49365
low	-9.49438
▁9	-9.49455
No	-9.49777
▁response	-9.49796
▁throw	-9.49798
▁favorite	-9.49798
ments	-9.49819
▁stick	-9.50109
▁sex	-9.50172
▁Where	-9.50207
▁particularly	-9.50235
▁cover	-9.50342
ay	-9.50426
▁equal	-9.50441
▁80	-9.50643
▁pictures	-9.50893
▁near	-9.50996
▁gu	-9.51155
▁Con	-9.51167
▁further	-9.51208
▁son	-9.51217
▁Li	-9.51223
▁nation	-9.51235
▁hole	-9.51254
▁sent	-9.51382
▁Oh	-9.51446
▁First	-9.51493
▁anybody	-9.51493
ome	-9.51502
▁genetic	-9.51538
ult	-9.51578
▁obviously	-9.51648
▁link	-9.51782
▁moved	-9.51794
ology	-9.51932
▁successful	-9.52064
▁journey	-9.52353
▁k	-9.52522
▁offer	-9.5254
▁notice	-9.52616
▁aren	-9.52706
▁pattern	-9.52803
▁haven	-9.5288
▁Ne	-9.52934
▁national	-9.53047
▁skin	-9.5305
▁computers	-9.53307
▁Every	-9.53498
▁block	-9.53543
▁girls	-9.53581
▁onto	-9.53643
▁totally	-9.53708
▁late	-9.53713
▁count	-9.53838
▁walking	-9.53857
▁certainly	-9.53904
▁cars	-9.53967
▁quality	-9.54094
▁Maybe	-9.54115
▁fund	-9.5415
▁direction	-9.54165
▁treatment	-9.54182
▁fight	-9.54234
cho	-9.54274
▁progress	-9.54388
▁print	-9.54607
▁student	-9.5462
▁sounds	-9.54644
▁scar	-9.5466
▁deliver	-9.54682
▁biggest	-9.54682
▁Even	-9.54688
▁magic	-9.54688
▁groups	-9.54689
fe	-9.54736
▁becomes	-9.54911
▁Com	-9.55032
▁reasons	-9.55086
▁wait	-9.55122
▁engineer	-9.55218
▁chemical	-9.55273
▁context	-9.55273
▁finding	-9.5545
▁thousand	-9.5554
▁drop	-9.55564
▁teachers	-9.55772
▁positive	-9.55867
▁clean	-9.55867
▁remain	-9.55868
▁enter	-9.5596
▁laugh	-9.56165
▁okay	-9.56165
▁Bu	-9.56301
▁likely	-9.56402
ps	-9.56566
ify	-9.56792
▁Se	-9.57011
▁everywhere	-9.57066
▁mountain	-9.57066
da	-9.5718
▁ship	-9.57253
my	-9.57296
ned	-9.57345
▁materials	-9.57351
▁version	-9.57369
▁creative	-9.57369
▁cross	-9.5737
▁adult	-9.57378
▁hour	-9.57388
if	-9.57491
▁War	-9.57498
ink	-9.575
▁Jo	-9.57606
▁discover	-9.57664
▁nobody	-9.57671
▁memory	-9.57672
med	-9.57678
ium	-9.57694
for	-9.57845
▁Na	-9.57894
▁medicine	-9.57975
▁train	-9.57983
▁drug	-9.58035
▁5	-9.58086
▁prop	-9.58147
ib	-9.58163
▁hot	-9.582
▁showing	-9.58234
▁exciting	-9.5828
▁After	-9.58281
▁extremely	-9.58401
▁bacteria	-9.58586
aw	-9.586
▁fix	-9.58607
▁ball	-9.58614
▁largest	-9.58661
▁boy	-9.58701
▁games	-9.58818
▁ha	-9.58839
▁violence	-9.58893
▁slide	-9.58893
au	-9.58902
cle	-9.59143
▁conflict	-9.59201
▁standard	-9.59229
lin	-9.59503
▁fit	-9.59507
▁account	-9.59509
▁Dr	-9.59515
▁trial	-9.59593
▁bank	-9.59594
rew	-9.59603
▁visit	-9.59823
▁Who	-9.59847
▁fine	-9.599
▁cat	-9.59941
ane	-9.60128
den	-9.60134
▁meeting	-9.60138
▁Most	-9.60204
▁content	-9.60443
▁cause	-9.6049
men	-9.60536
▁HIV	-9.60753
▁square	-9.60753
▁detail	-9.60779
▁shift	-9.61067
▁park	-9.61077
▁teacher	-9.61156
▁suddenly	-9.61187
▁supposed	-9.6121
▁perspective	-9.61381
▁activity	-9.61389
q	-9.61426
▁sat	-9.61495
▁signal	-9.61603
▁security	-9.61697
▁waste	-9.61788
▁critical	-9.6192
▁trees	-9.61973
ries	-9.61988
▁fuel	-9.62014
▁sky	-9.62033
▁traditional	-9.62211
▁foot	-9.62259
▁Ka	-9.62282
▁Sp	-9.62299
▁nuclear	-9.62331
▁prevent	-9.62331
▁bi	-9.62544
▁organization	-9.62567
▁eventually	-9.62649
▁farm	-9.62739
▁named	-9.62949
meter	-9.62953
▁please	-9.62969
▁leaders	-9.63004
▁grew	-9.63011
▁8	-9.63098
ral	-9.6316
▁crazy	-9.63289
▁return	-9.63289
▁prison	-9.63289
▁watching	-9.63376
▁ready	-9.63549
▁burn	-9.63615
▁faster	-9.63898
▁connected	-9.63964
ified	-9.64028
▁led	-9.64081
▁minute	-9.64341
We	-9.64376
▁democracy	-9.64582
▁happiness	-9.64582
▁somewhere	-9.64582
▁John	-9.64582
▁East	-9.64592
▁San	-9.649
▁doctor	-9.64901
▁shot	-9.64952
▁fundamental	-9.65006
▁plants	-9.65044
▁higher	-9.6514
ook	-9.65159
▁secret	-9.65234
▁bomb	-9.65239
▁anti	-9.65396
0,000	-9.65418
▁international	-9.65562
▁blind	-9.65562
▁task	-9.65564
▁code	-9.65623
air	-9.65806
▁results	-9.65849
▁worse	-9.65891
like	-9.66017
▁Man	-9.66217
▁text	-9.6622
▁enjoy	-9.66221
▁check	-9.66222
▁indeed	-9.66242
▁tree	-9.66265
▁dance	-9.66283
▁West	-9.6641
ray	-9.66431
▁Look	-9.66488
▁accept	-9.66552
▁16	-9.66597
▁essentially	-9.66656
▁interact	-9.66668
▁bunch	-9.66884
▁7	-9.66896
▁larger	-9.67014
▁mis	-9.67078
▁rock	-9.6718
▁choose	-9.67218
▁explore	-9.67218
▁poverty	-9.67218
▁wife	-9.67218
▁11	-9.6723
▁14	-9.67244
hu	-9.67249
ologist	-9.67305
▁impossible	-9.67552
▁emotion	-9.67573
▁allowed	-9.67647
▁shown	-9.67876
▁micro	-9.67882
▁plastic	-9.67888
▁reduce	-9.67896
▁perform	-9.67902
fin	-9.67951
▁gene	-9.6797
▁sell	-9.67995
▁pain	-9.68067
▁Cha	-9.68093
▁letter	-9.68214
▁communities	-9.68224
▁finger	-9.68236
▁board	-9.68367
▁taught	-9.68562
▁principle	-9.68901
▁survive	-9.68901
▁17	-9.68927
▁decision	-9.69045
▁jobs	-9.69058
▁ran	-9.69131
▁rain	-9.69133
▁above	-9.69254
▁schools	-9.6931
▁complete	-9.69357
▁Don	-9.69438
▁complicated	-9.69583
▁famous	-9.69583
▁mental	-9.69696
▁individuals	-9.69831
▁projects	-9.69918
▁afford	-9.69925
▁window	-9.69957
ah	-9.70058
▁families	-9.70269
ush	-9.70401
of	-9.70444
vis	-9.7055
▁tool	-9.70566
▁rise	-9.70646
▁cook	-9.70654
▁lower	-9.70654
▁serious	-9.70732
▁reading	-9.70809
▁series	-9.70973
▁electricity	-9.70984
own	-9.71178
▁male	-9.71282
▁college	-9.71307
▁website	-9.71307
▁detect	-9.71309
▁extraordinary	-9.71339
▁factor	-9.71375
▁pen	-9.71584
▁strange	-9.71619
▁products	-9.71624
lan	-9.71689
van	-9.71707
▁objects	-9.71735
▁training	-9.71853
▁ended	-9.71904
▁sleep	-9.72005
▁Like	-9.7203
ically	-9.72104
work	-9.72109
▁older	-9.72176
▁crisis	-9.72356
▁excited	-9.72356
▁somehow	-9.72356
▁police	-9.72356
▁trade	-9.72362
▁drugs	-9.72639
ear	-9.72663
▁models	-9.72825
sta	-9.7288
▁standing	-9.72941
▁floor	-9.73062
▁usually	-9.73063
▁kept	-9.73067
▁range	-9.73219
▁term	-9.73271
▁killed	-9.73359
▁meant	-9.73517
▁bat	-9.73597
▁conditions	-9.73642
▁original	-9.73669
▁architecture	-9.73772
▁neurons	-9.73778
▁town	-9.73799
car	-9.73888
▁wave	-9.73923
▁fr	-9.73963
▁improve	-9.74022
▁Those	-9.74129
▁argument	-9.74129
▁jump	-9.74132
gram	-9.74157
▁alive	-9.74174
▁flu	-9.74176
art	-9.74205
▁Which	-9.74487
▁communication	-9.74487
▁purpose	-9.74487
▁respect	-9.74487
▁current	-9.7462
top	-9.74796
▁studies	-9.74847
▁TV	-9.74881
▁examples	-9.74903
ren	-9.75119
▁including	-9.75208
▁smaller	-9.75374
▁scan	-9.75399
▁anywhere	-9.7557
▁truly	-9.7557
▁urban	-9.7557
▁charge	-9.75571
▁address	-9.75571
▁rule	-9.75626
▁upon	-9.75662
▁actual	-9.7574
▁cap	-9.7584
▁military	-9.75934
▁policy	-9.75934
▁expert	-9.75935
▁service	-9.75982
▁massive	-9.76006
rk	-9.76036
cor	-9.76094
ft	-9.76327
▁Today	-9.76332
▁Hi	-9.76361
▁wide	-9.76382
▁cold	-9.76439
▁lesson	-9.76496
▁decide	-9.76606
▁multi	-9.76665
▁artist	-9.76666
▁wild	-9.76667
▁allows	-9.76705
▁Hu	-9.7677
▁painting	-9.76799
▁bed	-9.76838
ky	-9.76852
chi	-9.76984
press	-9.76991
▁raise	-9.76993
▁himself	-9.77033
▁zero	-9.77034
▁press	-9.77119
▁anymore	-9.77403
▁roll	-9.77414
▁ju	-9.77415
▁specific	-9.77561
▁Indian	-9.77724
▁document	-9.77772
▁physics	-9.77772
▁reflect	-9.77772
▁vehicle	-9.77772
▁Wi	-9.77803
▁paint	-9.77826
▁starts	-9.77893
▁environmental	-9.78089
▁effort	-9.78144
▁fantastic	-9.78144
▁respond	-9.78144
▁lu	-9.78186
▁90	-9.78207
tric	-9.78274
▁expensive	-9.78517
▁performance	-9.78537
▁trick	-9.78547
▁extra	-9.78563
hy	-9.78788
▁written	-9.78892
▁serve	-9.78915
▁rat	-9.78986
▁Ta	-9.7904
▁private	-9.79268
▁temperature	-9.79268
▁freedom	-9.79268
▁glass	-9.79268
▁instance	-9.79269
▁brains	-9.7939
▁minds	-9.79548
▁biology	-9.79654
▁Ni	-9.79668
udi	-9.79783
▁career	-9.79825
gg	-9.79915
▁limit	-9.79974
▁income	-9.80039
▁greater	-9.80136
▁skills	-9.80147
▁stra	-9.80172
▁cheap	-9.80404
▁cloud	-9.80413
our	-9.80489
ency	-9.80508
▁production	-9.80509
▁patterns	-9.80571
gan	-9.80597
tter	-9.80603
▁70	-9.80723
▁unique	-9.80786
▁mom	-9.8095
▁21	-9.80996
▁daughter	-9.81169
▁earlier	-9.81169
▁brother	-9.81169
▁remind	-9.81172
▁weight	-9.81317
ably	-9.81424
▁effective	-9.81491
▁clearly	-9.81577
▁math	-9.81675
▁buildings	-9.81889
▁enormous	-9.8194
▁Another	-9.8194
▁beauty	-9.8194
▁protein	-9.8194
▁dangerous	-9.81949
▁throughout	-9.82043
har	-9.82055
▁target	-9.82327
ough	-9.82373
▁corner	-9.82467
▁significant	-9.82716
▁drink	-9.82716
▁becoming	-9.82721
▁neuro	-9.82809
▁capital	-9.82855
▁bone	-9.82897
▁para	-9.83022
▁listening	-9.83051
▁yeah	-9.83107
▁decisions	-9.83332
▁waiting	-9.83347
▁stars	-9.83494
▁driving	-9.83499
▁shark	-9.83499
▁therefore	-9.83499
▁stress	-9.83502
▁Ja	-9.8356
▁forms	-9.83805
▁Th	-9.83817
▁familiar	-9.83893
▁organism	-9.83909
▁define	-9.8392
▁catch	-9.84002
▁except	-9.84125
▁walked	-9.84239
▁legs	-9.84282
▁influence	-9.84288
▁pieces	-9.84307
▁camp	-9.84355
▁13	-9.84426
xi	-9.84436
▁unit	-9.84443
▁fi	-9.84468
▁Car	-9.84473
bar	-9.84514
▁fat	-9.84543
▁healthy	-9.84627
▁greatest	-9.84638
▁accident	-9.84685
▁intelligence	-9.84685
▁landscape	-9.84685
▁trouble	-9.84685
▁cultural	-9.84771
▁cases	-9.848
ular	-9.8489
▁teaching	-9.85066
▁virtual	-9.85083
▁Sh	-9.85141
▁sand	-9.85146
ka	-9.85243
▁cur	-9.85305
ude	-9.85317
▁female	-9.85483
▁spot	-9.85537
over	-9.85552
▁prove	-9.85603
lit	-9.85612
ai	-9.85628
▁player	-9.85686
▁loved	-9.85747
▁heat	-9.85802
V	-9.86006
▁Ki	-9.86223
▁Un	-9.86228
▁base	-9.86267
▁financial	-9.86288
▁random	-9.86288
▁release	-9.86288
▁qua	-9.86297
▁hair	-9.86336
▁final	-9.86472
▁invented	-9.86612
▁machines	-9.86649
tech	-9.86675
▁statistic	-9.86693
▁genome	-9.86693
▁mistake	-9.86693
▁decade	-9.86749
ana	-9.86762
▁Are	-9.87098
▁various	-9.87099
▁contain	-9.871
▁pressure	-9.871
▁hero	-9.87224
▁seat	-9.87308
▁robots	-9.8733
50	-9.87341
▁active	-9.87419
▁climb	-9.87508
▁separate	-9.87508
▁Arab	-9.87518
▁genes	-9.87616
▁lie	-9.87746
▁babies	-9.87917
▁religion	-9.87917
▁bodies	-9.87918
▁gain	-9.87997
▁quick	-9.88102
▁interaction	-9.88129
▁His	-9.88249
▁solutions	-9.88301
▁rid	-9.88316
▁Imagine	-9.88329
▁include	-9.88329
▁worry	-9.88329
▁wealth	-9.88347
ory	-9.88426
kin	-9.88474
▁Ge	-9.88604
▁sorts	-9.88606
▁radio	-9.88647
▁University	-9.88742
▁emerge	-9.88742
▁institutions	-9.888
▁6	-9.89043
▁breath	-9.89087
▁instrument	-9.89157
▁sequence	-9.89157
▁era	-9.89232
▁lines	-9.89268
▁Americans	-9.89297
▁condition	-9.89308
▁useful	-9.89444
▁obvious	-9.89765
U	-9.89769
▁ahead	-9.89816
▁spin	-9.89916
▁circle	-9.89992
▁adapt	-9.89993
▁demand	-9.89994
▁interview	-9.89997
▁following	-9.89998
▁Two	-9.90025
▁emotional	-9.90386
▁method	-9.90413
pu	-9.90462
▁engine	-9.90821
▁disappear	-9.90834
▁tissue	-9.90834
▁expand	-9.90834
▁generate	-9.90852
▁immediately	-9.90896
▁flying	-9.90953
▁op	-9.90971
▁sn	-9.91179
▁London	-9.91258
▁television	-9.91258
▁email	-9.91258
▁Western	-9.91261
▁humanity	-9.91298
▁y	-9.91388
▁although	-9.91683
▁remarkable	-9.91683
▁spoke	-9.91684
▁apply	-9.91684
▁summer	-9.91695
ima	-9.91737
ou	-9.9176
ari	-9.91898
▁Ex	-9.9191
▁weren	-9.91968
▁virus	-9.92003
▁Vi	-9.92012
▁ban	-9.92064
▁failure	-9.92112
▁Ri	-9.92277
▁trip	-9.92343
▁costs	-9.92396
▁services	-9.92484
▁river	-9.92543
▁popular	-9.92545
▁match	-9.92545
▁edge	-9.92579
ew	-9.9263
▁forth	-9.92676
▁Second	-9.92971
▁saving	-9.92971
▁biological	-9.92976
▁doctors	-9.92981
▁straight	-9.92983
▁Pro	-9.92983
▁24	-9.93003
▁race	-9.93121
▁trans	-9.93326
▁possibly	-9.93404
▁supply	-9.93404
▁forget	-9.93427
▁organ	-9.93511
▁occur	-9.93821
▁terrible	-9.93839
▁mut	-9.93851
▁conference	-9.93855
▁vote	-9.93913
▁oh	-9.93959
▁Sun	-9.94079
▁legal	-9.94207
▁aware	-9.94267
▁politics	-9.94275
▁speech	-9.94275
▁capture	-9.94276
▁honest	-9.94276
▁partner	-9.94422
▁infrastructure	-9.94714
▁surround	-9.94714
▁central	-9.94714
▁slightly	-9.94714
▁mark	-9.94737
▁types	-9.94815
▁professional	-9.94902
▁engineering	-9.94978
▁station	-9.95048
cut	-9.95101
▁distance	-9.95155
▁double	-9.9516
▁understood	-9.95172
atur	-9.953
▁anyway	-9.95317
▁willing	-9.95401
uff	-9.95543
▁Mars	-9.9563
▁describe	-9.95632
▁points	-9.95661
▁seconds	-9.95691
▁attract	-9.95737
▁directly	-9.95765
▁sample	-9.96042
▁communicate	-9.96042
▁neighborhood	-9.96044
▁fail	-9.96057
hand	-9.96088
▁passion	-9.96218
matic	-9.96243
state	-9.96487
▁capacity	-9.96488
▁societies	-9.96488
▁switch	-9.96488
▁Mon	-9.96503
▁sexual	-9.96513
▁blog	-9.96576
place	-9.96648
▁Mu	-9.96655
J	-9.96745
▁wood	-9.96905
▁California	-9.96936
▁destroy	-9.96936
▁chair	-9.96937
▁quant	-9.9696
▁sum	-9.97066
▁labor	-9.97084
▁leg	-9.97159
▁web	-9.97208
ef	-9.97224
▁paid	-9.97388
▁sentence	-9.97409
▁sad	-9.97503
een	-9.9761
▁none	-9.97666
▁Many	-9.97706
How	-9.97707
▁City	-9.97802
▁atmosphere	-9.9784
▁sensor	-9.9784
▁shoot	-9.97841
▁coral	-9.97895
▁apart	-9.9794
▁Ph	-9.97976
▁elect	-9.98095
off	-9.98212
ki	-9.9825
▁feature	-9.98295
▁From	-9.98296
▁bridge	-9.98308
▁layer	-9.98332
▁brand	-9.98336
▁values	-9.98407
▁laws	-9.9852
ack	-9.98653
▁mid	-9.98737
▁tremendous	-9.9875
▁creativity	-9.9875
▁surgery	-9.9875
▁National	-9.98751
▁shared	-9.98876
▁shop	-9.9888
▁boat	-9.98954
▁express	-9.9909
▁decades	-9.99146
▁dad	-9.99182
▁birth	-9.99201
▁custom	-9.99209
▁dynamic	-9.99209
▁sister	-9.9921
▁wire	-9.99238
bal	-9.99398
▁published	-9.99491
▁total	-9.99556
▁civil	-9.99658
▁oxygen	-9.9967
▁balance	-9.9967
▁sector	-9.9967
▁worst	-9.9967
▁Think	-9.99678
▁Your	-9.99705
▁dimension	-9.9973
▁closer	-9.99815
▁symbol	-10.0013
▁quote	-10.0028
▁500	-10.003
▁net	-10.0033
▁consumer	-10.0033
ification	-10.0045
▁funny	-10.0063
▁below	-10.0073
▁carry	-10.0084
han	-10.0095
▁tells	-10.0101
▁colleagues	-10.0102
▁pop	-10.0106
▁profound	-10.0107
▁civilization	-10.0108
▁helped	-10.0113
▁noticed	-10.0132
▁levels	-10.0145
▁argue	-10.0153
▁smell	-10.0154
▁pack	-10.0156
▁replace	-10.0161
▁Asia	-10.0167
▁miss	-10.019
▁consequence	-10.0201
▁technique	-10.0201
▁Again	-10.0201
▁motor	-10.0207
▁beat	-10.0212
▁speaking	-10.0225
▁afraid	-10.0248
▁mobile	-10.0248
▁muscle	-10.0248
▁twice	-10.0248
▁belief	-10.0248
▁bear	-10.025
all	-10.0252
▁aid	-10.0253
▁mission	-10.0259
▁produced	-10.0264
▁mostly	-10.0267
▁Ar	-10.0283
▁evolved	-10.0314
▁etc	-10.0331
▁played	-10.0333
▁citizens	-10.034
▁option	-10.0347
▁mix	-10.035
▁workers	-10.0365
▁mess	-10.0379
hop	-10.0384
▁loss	-10.0385
▁commercial	-10.0392
▁bottle	-10.0392
▁bought	-10.0392
▁gather	-10.0392
dge	-10.0395
▁collective	-10.04
▁clo	-10.0404
▁Any	-10.0411
▁noise	-10.0411
▁combine	-10.044
▁dying	-10.0441
▁industrial	-10.0447
cus	-10.0449
term	-10.0467
board	-10.0479
▁threat	-10.048
▁Afghanistan	-10.0488
▁classroom	-10.0489
▁stopped	-10.0494
zz	-10.0501
▁enable	-10.0502
room	-10.0507
▁drawing	-10.0526
▁boys	-10.0527
pping	-10.0534
▁airplane	-10.0537
▁campaign	-10.0537
▁article	-10.0537
▁react	-10.0538
▁gold	-10.0538
▁earth	-10.0544
▁organizations	-10.0551
▁highly	-10.0554
Why	-10.0572
▁governments	-10.0577
▁recent	-10.0585
▁Instead	-10.0586
▁shock	-10.0586
▁cycle	-10.0586
▁sing	-10.0589
▁flight	-10.0593
▁ear	-10.0595
▁complexity	-10.0597
▁lack	-10.0602
▁driver	-10.0606
▁birds	-10.0629
▁hang	-10.0641
▁master	-10.0646
▁causes	-10.0661
▁disc	-10.0666
▁scientist	-10.0672
ily	-10.0679
ham	-10.0681
▁Brazil	-10.0685
▁surprising	-10.0685
▁algorithm	-10.0685
▁satellite	-10.0685
▁David	-10.0685
▁component	-10.0685
▁diversity	-10.0685
▁Iraq	-10.0685
▁degrees	-10.0687
▁forces	-10.0698
▁flower	-10.0705
▁continent	-10.0735
▁imagination	-10.0735
▁divide	-10.0735
ept	-10.0736
▁sustainable	-10.0737
▁effects	-10.0748
chan	-10.075
▁networks	-10.0754
▁note	-10.0763
▁tax	-10.0764
▁poll	-10.0783
▁eating	-10.0784
▁neighbor	-10.0784
▁studying	-10.0807
▁fair	-10.0816
▁Gu	-10.0826
▁breast	-10.0835
▁graduate	-10.0835
▁consciousness	-10.0838
▁broken	-10.0848
▁10,000	-10.0853
▁challenges	-10.0853
▁states	-10.0854
▁seemed	-10.0868
▁pal	-10.0885
▁coffee	-10.0886
▁missing	-10.0889
▁blow	-10.0891
▁graph	-10.0904
▁300	-10.0913
▁fill	-10.092
▁plane	-10.0933
▁easily	-10.0936
▁traffic	-10.0936
right	-10.0941
▁investment	-10.0951
▁hearing	-10.0971
ank	-10.0981
▁Middle	-10.0987
▁correct	-10.0987
▁husband	-10.0987
▁Israel	-10.0987
▁vast	-10.0988
▁fold	-10.0988
▁engage	-10.0991
▁notion	-10.0991
▁grand	-10.0992
▁sick	-10.0993
▁gotten	-10.1009
▁reward	-10.1009
pped	-10.1012
▁diseases	-10.1015
▁differently	-10.1021
uring	-10.1029
▁author	-10.1034
▁application	-10.1039
▁basis	-10.1039
▁bread	-10.1039
▁Great	-10.1039
▁operation	-10.104
▁background	-10.1042
▁European	-10.105
ero	-10.1053
▁fan	-10.1062
▁spending	-10.1071
▁molecules	-10.1072
It	-10.1073
▁ecosystem	-10.109
▁negative	-10.109
▁opportunities	-10.109
▁tough	-10.1093
▁gap	-10.1103
▁rare	-10.114
▁competition	-10.1142
▁metaphor	-10.1142
▁strength	-10.1142
▁yellow	-10.1142
▁crowd	-10.1142
▁ancient	-10.1142
▁avoid	-10.1142
▁outcome	-10.1143
wo	-10.1144
▁relationships	-10.1146
▁fully	-10.1149
▁helping	-10.119
▁encourage	-10.1194
▁responsibility	-10.1194
▁crash	-10.1196
▁farmers	-10.1204
▁experiments	-10.121
▁efficient	-10.1211
head	-10.1222
▁entrepreneur	-10.1225
▁hate	-10.1227
ung	-10.1239
▁collaborat	-10.1239
fer	-10.1243
▁passed	-10.1244
▁technical	-10.1246
▁monkey	-10.1246
▁promise	-10.1246
▁chain	-10.1247
▁remote	-10.1247
▁streets	-10.1248
char	-10.1252
dimensional	-10.1292
▁contact	-10.1299
▁museum	-10.1299
▁cartoon	-10.1299
▁whale	-10.1299
▁desert	-10.1299
▁joy	-10.1299
▁1,000	-10.1304
30	-10.1304
▁Per	-10.1308
▁ski	-10.1324
▁choices	-10.1326
▁See	-10.133
▁hum	-10.1342
▁grade	-10.1344
▁pat	-10.135
▁crime	-10.1352
▁focused	-10.136
▁programs	-10.1392
▁Facebook	-10.1405
▁bubble	-10.1405
▁border	-10.1405
▁roof	-10.1405
▁scene	-10.1405
za	-10.1411
lum	-10.1412
▁Over	-10.1416
▁Web	-10.1428
▁cra	-10.1437
based	-10.1446
▁opposite	-10.1459
▁recover	-10.1459
▁invent	-10.1459
▁giant	-10.1459
▁root	-10.1459
▁weird	-10.1464
▁surprise	-10.147
▁designers	-10.1472
▁benefit	-10.1475
▁whi	-10.1491
ography	-10.1492
▁architect	-10.1512
▁Muslim	-10.1512
▁trend	-10.1512
▁addition	-10.1512
▁profit	-10.1512
▁forever	-10.1518
▁fairly	-10.1537
▁Lu	-10.1542
▁devices	-10.1546
▁Actually	-10.1566
▁fashion	-10.1566
▁possibility	-10.1566
▁tumor	-10.1566
▁damage	-10.1566
▁click	-10.1566
▁suit	-10.1567
▁Wo	-10.1599
▁definition	-10.1621
▁mouth	-10.1621
▁sharing	-10.1621
▁aspect	-10.1621
▁pla	-10.1628
▁bird	-10.1629
▁bees	-10.1638
▁inspired	-10.1641
▁artists	-10.1655
▁advantage	-10.1675
▁identity	-10.1675
▁phenomenon	-10.1675
▁religious	-10.1675
▁lucky	-10.1675
▁remove	-10.1676
▁Good	-10.1676
▁Take	-10.1691
▁core	-10.1703
▁tri	-10.1711
▁gun	-10.1722
▁victim	-10.173
▁coast	-10.1731
▁host	-10.1746
ological	-10.1757
▁Har	-10.176
rum	-10.1762
▁pig	-10.1763
▁More	-10.1768
▁chose	-10.1786
▁radical	-10.1787
▁reaction	-10.1802
▁warm	-10.1806
arian	-10.181
Do	-10.1825
▁auto	-10.1827
▁nearly	-10.183
▁electronic	-10.1835
▁foreign	-10.1841
▁president	-10.1841
▁restaurant	-10.1841
▁particles	-10.1852
ean	-10.1868
▁island	-10.1888
▁Mr	-10.1891
▁Audience	-10.1897
▁magazine	-10.1897
▁Japan	-10.1897
▁dinosaur	-10.1897
▁iron	-10.1897
▁repeat	-10.1898
▁dollar	-10.1902
▁moon	-10.1917
▁tradition	-10.1918
▁creatures	-10.1946
▁estimate	-10.1953
▁struggle	-10.1953
▁leadership	-10.1954
▁members	-10.1955
▁date	-10.1957
▁bright	-10.1958
▁stem	-10.1965
▁wa	-10.1974
▁north	-10.1976
ker	-10.1984
▁stream	-10.1993
▁determine	-10.2
▁cry	-10.2003
▁French	-10.201
▁alternative	-10.201
▁despite	-10.201
▁gift	-10.201
▁proud	-10.201
▁party	-10.2025
▁suffering	-10.2055
▁Nigeria	-10.2067
▁translate	-10.2067
ek	-10.2071
▁turning	-10.2071
▁35	-10.2073
▁soil	-10.2078
▁pet	-10.2085
▁brilliant	-10.2124
▁easier	-10.2124
▁broad	-10.2124
▁creation	-10.2124
▁score	-10.2126
▁expression	-10.2142
▁meters	-10.2154
▁extreme	-10.2158
▁benefits	-10.2164
▁dig	-10.2172
▁Australia	-10.2181
▁necessarily	-10.2181
▁location	-10.2181
▁sorry	-10.2182
avi	-10.2203
▁Wal	-10.2213
▁attempt	-10.2239
▁mechanism	-10.2239
▁egg	-10.2243
▁CO	-10.2258
▁El	-10.2294
▁weapons	-10.2295
▁faith	-10.2297
▁truck	-10.2297
▁disorder	-10.2297
▁hell	-10.2298
▁importantly	-10.2334
▁Her	-10.2337
▁held	-10.2339
▁manage	-10.2353
▁Have	-10.2355
▁professor	-10.2356
▁regular	-10.2356
▁horse	-10.2356
▁mouse	-10.2359
▁raised	-10.2365
▁tie	-10.2369
▁figured	-10.2375
▁rot	-10.2384
▁institution	-10.2407
▁element	-10.2408
▁related	-10.2411
▁collapse	-10.2414
▁previous	-10.2414
▁extend	-10.2414
▁hurt	-10.2415
▁elements	-10.2421
▁lay	-10.244
▁curve	-10.2446
▁typical	-10.2451
▁sudden	-10.2451
▁copy	-10.2473
▁necessary	-10.2474
▁stuck	-10.2474
▁Sometimes	-10.2474
▁Life	-10.2475
▁However	-10.2482
▁Big	-10.2482
ivity	-10.2485
gh	-10.2486
▁Ru	-10.2495
▁election	-10.2498
▁nor	-10.2503
▁pan	-10.2504
▁degree	-10.2531
▁Kenya	-10.2533
▁responsible	-10.2533
▁succeed	-10.2533
▁universal	-10.2533
rin	-10.2538
▁operate	-10.2539
▁ultimately	-10.2548
▁holding	-10.2555
▁leading	-10.2556
▁bill	-10.2562
11	-10.2581
▁interface	-10.2593
▁platform	-10.2593
▁Very	-10.2593
▁direct	-10.2593
▁parent	-10.2594
▁childhood	-10.2594
bed	-10.2597
▁suffer	-10.2605
▁finish	-10.261
▁entirely	-10.262
▁conscious	-10.2623
This	-10.265
▁spirit	-10.2652
▁leaving	-10.2653
▁newspaper	-10.2653
▁honor	-10.2653
▁insects	-10.2654
▁pounds	-10.2655
mark	-10.2657
▁unlike	-10.2662
▁flat	-10.2664
▁Bill	-10.2691
▁mathematics	-10.2714
▁lunch	-10.2714
▁fresh	-10.2714
▁debate	-10.2714
▁harm	-10.2716
▁Par	-10.2729
▁bag	-10.2732
▁opened	-10.2736
▁British	-10.2775
▁Richard	-10.2775
▁caught	-10.2775
▁strategy	-10.2775
▁university	-10.2775
▁studied	-10.2775
▁install	-10.2775
▁operating	-10.2777
ko	-10.2788
▁cave	-10.279
▁400	-10.28
life	-10.2803
▁discovery	-10.2813
▁slowly	-10.2827
▁depression	-10.2836
▁battle	-10.2836
▁display	-10.2837
▁unfortunately	-10.2841
nit	-10.2844
▁tail	-10.285
▁constantly	-10.2851
▁frame	-10.2854
nal	-10.2859
▁Tu	-10.2862
▁ideal	-10.2888
▁topic	-10.289
ju	-10.2893
▁optim	-10.2897
▁budget	-10.2898
▁cognitive	-10.2898
▁exercise	-10.2898
▁empower	-10.2898
▁leader	-10.2901
20	-10.2905
▁Did	-10.2907
▁pair	-10.2908
▁trained	-10.2923
▁fighting	-10.2937
jo	-10.2941
▁mode	-10.2955
▁Bar	-10.2955
▁smile	-10.296
▁round	-10.296
▁hunt	-10.2961
▁electric	-10.2964
▁logic	-10.2969
▁independent	-10.2971
▁transformation	-10.2975
▁Once	-10.298
▁closed	-10.2991
▁factory	-10.3003
▁continu	-10.3017
▁extinct	-10.3022
▁fascinating	-10.3022
▁galaxies	-10.3022
▁monitor	-10.3022
▁prior	-10.3023
▁row	-10.3035
▁concerned	-10.3059
▁finished	-10.3067
▁due	-10.3069
▁failed	-10.3083
▁dinner	-10.3085
▁invisible	-10.3085
▁novel	-10.3088
▁grab	-10.3089
▁ants	-10.309
▁deeply	-10.3091
▁foundation	-10.3094
▁metal	-10.3095
▁motion	-10.3099
▁Sha	-10.3101
pper	-10.3103
▁ring	-10.3108
tail	-10.3117
▁band	-10.312
ley	-10.3123
▁believed	-10.3124
syn	-10.3147
▁claim	-10.3149
▁equivalent	-10.3149
▁desire	-10.3149
▁capable	-10.3156
▁hack	-10.3159
▁molecule	-10.317
dding	-10.3174
▁Everybody	-10.3212
▁channel	-10.3212
▁identify	-10.3212
▁Steve	-10.3213
▁attach	-10.3214
▁discussion	-10.3224
▁launch	-10.3233
▁managed	-10.3259
▁employ	-10.3276
▁consumption	-10.3276
▁distribution	-10.3276
▁wisdom	-10.3276
▁opinion	-10.3276
▁weather	-10.3277
▁odd	-10.3277
▁comment	-10.3277
▁contract	-10.3279
▁compared	-10.3282
▁south	-10.3334
▁weak	-10.334
▁artificial	-10.3341
▁Mexico	-10.3341
▁brief	-10.3341
▁grandmother	-10.3341
▁married	-10.3341
▁mirror	-10.3341
▁puzzle	-10.3341
▁error	-10.3341
▁garden	-10.3341
▁clip	-10.3342
stood	-10.3343
▁invited	-10.3364
▁Du	-10.3367
▁perfectly	-10.34
▁load	-10.3405
▁galaxy	-10.3406
▁dozen	-10.3406
▁adopt	-10.3407
▁cow	-10.3407
▁majority	-10.3417
▁otherwise	-10.3417
▁meat	-10.3424
▁organic	-10.3429
▁surprised	-10.3458
▁construct	-10.3462
▁transport	-10.3466
▁described	-10.3469
▁Twitter	-10.3471
▁Washington	-10.3471
▁agriculture	-10.3471
▁intelligent	-10.3471
▁nervous	-10.3471
▁precise	-10.3471
▁peak	-10.3471
▁businesses	-10.3475
win	-10.3479
▁wearing	-10.3479
▁Mil	-10.35
▁hall	-10.3502
ov	-10.3513
▁Dan	-10.3528
▁practical	-10.3537
▁circuit	-10.3537
▁economist	-10.3537
▁elephant	-10.3537
▁exchange	-10.3537
▁politician	-10.3537
▁talent	-10.3537
▁reveal	-10.3538
craft	-10.354
▁hat	-10.3543
▁string	-10.3546
▁robotic	-10.3549
▁insight	-10.3552
▁everyday	-10.3554
▁tea	-10.356
▁launched	-10.3582
▁followed	-10.3591
▁Egypt	-10.3603
▁England	-10.3603
▁marriage	-10.3603
grade	-10.361
▁Paul	-10.3613
▁bra	-10.3616
▁grown	-10.362
▁unless	-10.3636
▁diet	-10.364
▁mentioned	-10.3642
Hey	-10.3647
▁relative	-10.3647
▁stone	-10.366
maker	-10.3662
▁intellectual	-10.367
▁laptop	-10.367
power	-10.3673
▁crack	-10.3677
▁paying	-10.3679
▁theater	-10.369
▁compare	-10.3712
▁seriously	-10.3714
▁conduct	-10.3721
▁earn	-10.3727
▁Darwin	-10.3737
▁equipment	-10.3737
▁versus	-10.3737
▁Three	-10.3737
▁dress	-10.3737
▁feedback	-10.3738
▁invention	-10.3753
▁origin	-10.3757
▁AIDS	-10.3757
▁designer	-10.3761
▁involve	-10.3762
▁pin	-10.3763
▁mini	-10.3773
▁highest	-10.3775
▁counter	-10.3788
▁skill	-10.38
▁normally	-10.3801
▁Che	-10.3803
▁George	-10.3805
▁narrative	-10.3805
▁fossil	-10.3805
▁disaster	-10.3805
▁multiple	-10.3805
▁tube	-10.3805
▁ethic	-10.3807
▁killing	-10.3808
▁lift	-10.3808
▁chart	-10.3809
▁planning	-10.381
▁45	-10.3819
water	-10.3822
▁advance	-10.383
▁drag	-10.3839
▁coal	-10.3843
▁taste	-10.3844
▁ride	-10.3864
graph	-10.3865
▁select	-10.3866
ik	-10.3869
▁dolphin	-10.3873
▁survival	-10.3873
▁quiet	-10.3873
▁curious	-10.3874
▁awful	-10.3875
▁assume	-10.3876
▁limited	-10.3882
point	-10.3885
▁Mc	-10.3885
▁Germany	-10.3888
▁belong	-10.3898
▁writer	-10.3924
▁electrical	-10.3932
▁mathematical	-10.3941
▁wheel	-10.3941
▁sugar	-10.3941
▁hopefully	-10.3943
▁fellow	-10.3943
▁Bi	-10.3946
▁dry	-10.3961
▁increasingly	-10.3961
fully	-10.3962
▁received	-10.3982
▁treated	-10.3988
ani	-10.3993
▁warming	-10.4002
▁Gra	-10.4005
▁survey	-10.401
▁Japanese	-10.401
▁rural	-10.401
If	-10.4011
▁bull	-10.4015
wood	-10.4015
▁rocket	-10.4018
▁pill	-10.404
▁Does	-10.4066
lies	-10.4068
▁resource	-10.4073
▁Einstein	-10.408
▁epidemic	-10.408
▁perception	-10.408
▁desk	-10.4082
▁extract	-10.4083
▁May	-10.4088
wise	-10.4091
Yes	-10.4095
▁arch	-10.4095
▁fell	-10.4117
▁actor	-10.4118
▁speaker	-10.4118
▁chicken	-10.4149
▁command	-10.4149
▁empty	-10.4149
▁interpret	-10.4149
▁property	-10.4149
▁stupid	-10.4149
▁sport	-10.4157
▁refer	-10.416
▁collection	-10.4177
▁publish	-10.4177
▁tape	-10.4182
verse	-10.4211
▁contribute	-10.422
▁ordinary	-10.422
▁Green	-10.422
▁toilet	-10.4227
▁reef	-10.4232
▁hide	-10.4235
▁Would	-10.4236
▁harder	-10.4246
▁prefer	-10.4252
▁demo	-10.4263
▁member	-10.4289
▁according	-10.4291
▁heavy	-10.4291
▁observe	-10.4291
▁nurse	-10.4291
▁daily	-10.4292
▁2,000	-10.4297
scale	-10.4303
▁lifetime	-10.4313
▁receive	-10.4319
▁150	-10.432
▁tag	-10.4348
ibility	-10.4362
▁abstract	-10.4362
▁volunteer	-10.4362
▁pocket	-10.4362
▁Everything	-10.4362
▁Korea	-10.4363
▁justice	-10.4364
▁tear	-10.4368
▁patent	-10.4368
▁100,000	-10.4379
ulate	-10.439
▁King	-10.4393
▁covered	-10.44
app	-10.4424
▁fourth	-10.4432
▁vaccine	-10.4434
▁MIT	-10.4434
▁hidden	-10.4434
▁kilometers	-10.4434
▁admit	-10.4434
▁kilo	-10.4435
▁tribe	-10.4437
nna	-10.4437
▁associated	-10.4446
▁cure	-10.4453
▁setting	-10.4455
▁essential	-10.4484
▁Art	-10.4491
well	-10.4506
▁ancestor	-10.4507
▁joke	-10.4507
▁maintain	-10.4507
▁shoes	-10.4507
▁kick	-10.4509
gged	-10.451
▁watched	-10.451
▁evil	-10.4512
▁equation	-10.4512
▁grain	-10.4512
▁Other	-10.4516
▁Their	-10.4526
zi	-10.453
▁Island	-10.453
ulation	-10.4533
▁currently	-10.4553
▁clinical	-10.4567
iff	-10.4569
▁filled	-10.4569
▁combination	-10.458
▁penguin	-10.458
▁yesterday	-10.458
▁trillion	-10.458
▁zone	-10.458
▁instant	-10.458
▁grass	-10.458
▁addict	-10.4585
▁season	-10.4587
▁losing	-10.4588
▁construction	-10.4589
▁clinic	-10.4592
▁dealing	-10.4594
▁arrived	-10.4603
▁caused	-10.4607
▁researchers	-10.4615
▁convinced	-10.462
▁testing	-10.4628
▁distinct	-10.4653
▁nano	-10.4653
▁convert	-10.4654
▁comfortable	-10.4657
▁pray	-10.4665
▁processes	-10.4672
▁tall	-10.4678
▁classic	-10.4681
▁concern	-10.4684
▁relation	-10.4727
▁pleasure	-10.4727
Please	-10.4727
▁spider	-10.4727
▁incentive	-10.4728
▁solid	-10.4729
▁gang	-10.4736
▁crop	-10.4737
▁wake	-10.4737
That	-10.4738
▁flip	-10.4738
▁grid	-10.4739
▁shut	-10.4745
▁reform	-10.4749
▁epi	-10.4755
▁tip	-10.4756
▁mention	-10.4782
▁broke	-10.4783
▁discuss	-10.4788
▁deeper	-10.4794
▁Britain	-10.4802
▁importance	-10.4802
▁worried	-10.4802
▁transition	-10.4802
▁official	-10.4802
▁stock	-10.4802
▁pump	-10.4802
▁initial	-10.4802
▁plate	-10.4808
▁stranger	-10.481
▁Chi	-10.4826
▁Bra	-10.4831
▁considered	-10.4843
